// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Ajustes adicionales";
EWSDirectAccessTaskName = "Acceso directo a EWS";

TaskTitleField = "Servidor web";
TaskDescriptionField = "Se puede configurar el dispositivo seleccionado usando un Servidor web integrado. Vea las opciones de información y configuración haciendo clic en el botón a continuación.";
TaskStartButtonTitle = "Abrir Servidor web integrado";

CannotOpenEWSTitle = "El Servidor web integrado no está disponible.";
CannotOpenEWSMessage = "Esta funcionalidad no está admitida si el dispositivo está conectado a través de USB. Para usar el Servidor web integrado, tiene que conectar el dispositivo a una red local.";
